<div id="useallpage">
	<div class="ui head">【经验】体育足球投注中要学会把主场优势量化</div>
	<div class="ui meta"><span class="time"> 2018-03-06 14:23:05</span>|<span class="num"> 浏览：212</span></div>
	<div class="ui detail">
		无论是什么因素，每项运动都会出现本土偏见，下面的文章中我将详细解释如何计算优势的大小，让足球预测爱好者都可以使用这些计算许多联赛和比赛。
	</div>
	<div class="ui img"><img src="http://www.hibet.cc/uploadfile/2018/0306/20180306022459210.png"></img></div>
	<div class="ui somep">
		<p>无论是什么因素，每项运动都会出现本土偏见，下面的文章中我将详细解释如何计算优势的大小，让足球预测爱好者都可以使用这些计算许多联赛和比赛。</p>
		<p>主场优势的一般计算</p>
		<p>有两种方法可以定义运动中的主场优势，一个是纯粹关注一支球队的胜利数量，另一个则是关注球队得分的进球数/得分/球数。在这里，我将以某赛季英超联赛表格为例：</p>
		<p>通过做一些简单的计算，我们可以量化本赛季主场优势的影响，在表格的主页部分，如果我们加上胜利，平局和输的数量，我们可以看到本赛季看起来像这样：</p>
		<p> 主胜：166 </p>
​       ​ <p>平局：108</p>     
​       ​ <p>客胜：106</p> 
		<p>显然，如果主场优势不是一个因素，主胜和客场胜局的数量会相似，但是在这里，你可以看到主场优势扮演重要角色。如果我们假设抽签的数量在应该在哪里（在380场比赛中它应该接近常态），那么我们可以看到，在另外272场比赛中，166场主胜，106场客胜。没有主场优势，你会期望这些数字都在136（272/2）左右。</p>  
		<p>那么我们能从中得到什么？我们可以计算出，如果没有主场优势，一般来说主队的胜率将比预期高出22％，我们使用这个计算来解决这个问题：</p>
		<p>这些数字加起来，我们预计埃弗顿在主场有10场胜利，而在客场只有6场，利用这些数字，我们可以计算出埃弗顿在哪一个赛季在主场表现特别好。 
​       了解主队在足球比赛中可能具有的优势，无论是总体还是单个球队，都会让您更深入地进行足球预测，并给予您比运动员下注更多的感受，凭借在许多体育和许多联赛中使用上述计算的能力，您甚至可以比庄家公司中取得领先，特别是在一些鲜为人知的联赛中。</p>
	</div>
</div>
