<div id="useallpage">
	<div class="ui head">【知识】输赢乃博彩常事！掌握攻守注法则让你赢出彩，输最少！</div>
	<div class="ui meta"><span class="time"> 2017-11-02 14:28:50</span>|<span class="num"> 浏览：1051</span></div>
	<div class="ui detail">
		攻守注法是基于正收益率原则的一种博彩方法，其精髓在于“连赢要冲，连输要缩”。在赌资有限，因而对金钱的承受能力也有限的情况下，攻守注法是赌客克服人性的弱点、控制博彩中的风险、轻松面对强大的赌场的一种有效方法，不仅与数学有关，也和心理学有关。 
	</div>
	<div class="ui img"><img src="http://www.hibet.cc/uploadfile/2017/1102/20171102022858431.jpg"></img></div>
	<div class="ui somep">
		<p> 经常博彩，输输赢赢是免不了的。输有小输和大输之分，承受不了小输，希望通过加大注码改变局面，多半是小输变大输，因为大输往往就是在由于小输连输而加大赌注时发生；既然输是免不了的，我们宁愿接受小输，连输时决不加注，从而避免大输，“吃小亏是为了不吃大亏”。</p>
		<p>同样，赢也有小赢和大赢之分，如果小赢的时候由于担心加大注码而失去这小赢的利润，将很难尝到大赢的滋味，而大赢往往就是在小赢连赢的时候加大注码发生；赢也是必然要发生的，应该不仅仅停留于小赢，不因贪图小利而束缚了自己的手脚，一有机会就变小赢为大赢；在连赢时要敢于加注，尽量把握住大赢的机会，“不贪小利是为了追求大利”。</p>
		<p> 在连赢的时候，要敢于加注，犹如冲锋陷阵，该出手时就出手。不少人不敢在连赢时下大注，这是他们不能赢大钱的原因。赌场如战场，资金就是你的士兵，在赢钱的情况下才能从容地投入战斗。在连输的时候，要勇于减注，避实就虚。这也符合兵法的原则，胜兵先胜而后求战，败兵先败而后求胜，要“胜之而求战”，不能“战之而求胜”。
 </p>
		<p>因此，对待输赢就有了两种截然不同的心态，一种是“赢不起输得起”。所谓“赢不起输得起”是指在赢的时候不敢加注，生怕把赢来的钱输掉，而在输的时候，往往反而敢于下注，越输赌注下得越大，想通过赢一次就把输掉的捞回来，这是小市民意识很重的一种下注法，往往是赢小钱输大钱，非常地不可取。另一种是 “赢得起输不起”，又称为“连赢要冲、连输要缩”。</p>
	</div>
</div>
