<div id="useallpage">
	<div class="ui head">新会员首存赠50% 高额红利 等您来拿</div>
	<div class="ui sub-title">优惠内容：</div>
	<table>
		<thead>
			<tr>
				<th>存款</th>
				<th>红利比例</th>
				<th>红利金额</th>
				<th>流水倍数</th>
				<th>最低存款</th>
			</tr>
		</thead>
		<tbody>
			<tr>
				<td>首存</td>
				<td>50%</td>
				<td>最高可达8888</td>
				<td>15倍</td>
				<td>100</td>
			</tr>		
		</tbody>
	</table>
	<div class="ui sub-title">活动规则</div>
	<div class="ui somep">
		<p>1、会员进行MG电子游戏第一次转换额度可自由选择，获取/放弃。</p>
		<p>2、如果在未向客服申请红利之前已经投注，我们将视为您放弃本优惠享有权利。</p>
		<p>3、会员首次转换额度后, 必须24小时内向在线客服申请, 审核通过后将在20分钟内派发到您的会员账户里, 最高金额8888进入会员账号。</p>
		<p>4、首次转换额度优惠必须要有效投注额的15倍才可申请提款（例：会员入款1000获得优惠500，在有效下注总额达（1000+500）x15=22500才可以申请提款）财务保留权限审核/取消您的提款申请。</p>
		<p>5、每位会员首存红利只限申请一次，多账户申请将被取消申请此优惠资格。</p>
		<p>注意：该活动需全程在MG电子游艺内投注，如未达到活动要求进行转换额度投注体育赛事以及真人娱乐，本公司将扣除所有红利以及赢利。</p>
	</div>
</div>
