<div id="useallpage">
	<div class="ui head">再次存款 可获得15%彩金</div>
	<div class="ui sub-title">活动内容</div>
	<table>
		<thead>
			<tr>
				<th>存款</th>
				<th>红利比例</th>
				<th>红利金额</th>
				<th>流水倍数</th>
				<th>最低存款</th>
			</tr>
		</thead>
		<tbody>
			<tr>
				<td>首存</td>
				<td>15%</td>
				<td>最高可达5888</td>
				<td>10倍</td>
				<td>100元</td>
			</tr>	
		</tbody>
	</table>
	<div class="ui sub-title">申请方式：</div>
	<div class="ui somep">
		<p>只要您在HG6686进行再次存款（账户余额低于50元），就可以得到15%彩金，最高可达5888。</p>
	</div>

	<div class="ui sub-title">活动规则</div>
	<div class="ui somep">
		<p>1、在HG6686进行再次存款时，会员可自由选择，获取/放弃。</p>
		<p>2、会员再次存款后，必须24小时内向在线客服申请，审核通过后将在20分钟内派发到您的会员账户里，最高金额5888进入会员账号。</p>
		<p>3、再次存款优惠必须要有效投注额的10倍才可申请提款（例：会员入款1000获得优惠150，在有效下注总额达（1000+150）x10=11500才可以申请提款）财务保留权限审核/取消您的提款申请。</p>
		<p>4、每位会员再次存款红利只限申请一次，多账户申请将被取消申请此优惠资格。</p>
		<p>5、无论是个人或团体，如有任何威胁，滥用HG6686优惠的行为，经财务审核，HG6686保留权利取消.收回优惠以及优惠产生的盈利。</p>
		<p>6、此项优惠必须在体育投注进行，所投注在真人娱乐游戏，PT电子游艺将不计算在内。</p>
		<p>7、HG6686保留所有权利在任何时候都可以更改/停止/取消优惠活动。</p>
		<p>8、本优惠不得与返水优惠并用，会员获得再次存款优惠后，必须成功进行一次取款才可获得返水。</p>
		<p>注意：如果在未向客服申请红利之前已经投注，我们将视为您放弃本优惠享有权利。</p>

	</div>
</div>
