<div id="useallpage">
	<div class="ui head">MG电子游艺 您的盈利 我们免费送您20%</div>
	<div class="ui sub-title">优惠内容：</div>
	<div>6686会员在进行MG电子游艺，您产生盈利我们免费送您10%或20%，最高可达3888元，双重盈利进行到底！</div>
	<table>
		<thead>
			<tr>
				<th>返还比例</th>
				<th>流水倍数</th>
				<th>最高彩金</th>
			</tr>
		</thead>
		<tbody>
			<tr>
				<td>10%</td>
				<td>10倍</td>
				<td>1888</td>	
			</tr>
			<tr>
				<td>20%</td>
				<td>20倍</td>
				<td>3888</td>
			</tr>
		</tbody>
	</table>
	<p>注：如果您盈利40000选择20%（40000x20%=3888(最高值)您需要达到3888x20倍=77760有效投注才可申请提款）</p>
	<div class="ui sub-title">活动规则</div>
	<div class="ui somep">
		<p>1、该活动以美东时间每天统计一次，每天都可参与，请每天中午12:01点之后向在线客服提出申请。</p>
		<p>2、当日总赢金额达到1000-30000次日即可申请总盈10%返利，总盈金额达到30001以上次日即可申请总盈20%返利(当天达到全部要求可自由选取)。</p>
		<p>3、会员可按照两种不同返利自由选择，两种比例不同时享受，最高返还金额3888元。</p>
		<p>4、每天在MG电子游艺中如果产生盈利，所赢的金额将按10%或20%比例返还会员（例如：会员在上述游戏中盈利40000元，会员选择了20%返还比例，该会员所获得的盈利返还即为：（40000x20%=3888元（最高值））。</p>
		<p>5、盈利返还金额在MG电子游艺中完成相应倍数流水即可提款。</p>
		<p>6、会员当日的盈利返还金会在次日申请审核通过后立即派发至会员账户余额。</p>
		<p>7、该活动需全程在6686 MG电子游艺内投注，所有体育投注，所有真人娱乐游戏投注将不计算在内，如投注此类游戏将取消申领资格，扣除所有红利以及赢利。</p>
	</div>
</div>
