<div id="useallpage">
	<div class="ui head">连赢送大礼，最高可达88888元</div>
	<div class="ui sub-title">活动内容</div>
	<table>
		<thead>
			<tr>
				<th>连赢局数</th>
				<th>连赢彩金</th>
				<th>最低投注要求</th>
			</tr>
		</thead>
		<tbody>
			<tr>
				<td>6局连赢</td>
				<td>188元</td>
				<td>每注至少100元</td>
			</tr>
			<tr>
				<td>8局连赢</td>
				<td>388元</td>
				<td>每注至少100元</td>
			</tr>
			<tr>
				<td>10局连赢</td>
				<td>888元</td>
				<td>每注至少100元</td>
			</tr>
			<tr>
				<td>15局连赢</td>
				<td>1888元</td>
				<td>每注至少200元</td>
			</tr>
			<tr>
				<td>20局连赢</td>
				<td>5888元</td>
				<td>每注至少200元</td>
			</tr>
			<tr>
				<td>25局连赢</td>
				<td>8888元</td>
				<td>每注至少300元</td>
			</tr>
			<tr>
				<td>30局连赢</td>
				<td>88888元</td>
				<td>每注至少300元</td>
			</tr>
		</tbody>
	</table>
	<div class="ui sub-title">活动规则</div>
	<div class="ui somep">
		<p>1、在HG6686单项体育项目连续获胜，单场单项玩法多次投注结果计算为一（例：A队有三注相同的注单，结果计算为赢一场，大小球与滚球等不同玩法不计算在内）。</p>
		<p>2、会员连赢场数不需要连续的注单号码，但必须是会员由第一手投注起计一周内的连赢投注。</p>
		<p>3、达到连赢条件的会员需联系在线客服申请，活动红利将于成功申请核实后的五分钟内派发。</p>
		<p>4、HG6686会员有重复申请行为时，保留取消，收回会员优惠红利的权利，每位会员，每一住址，每一电子邮件，每一电话号码，以及公用电脑环境（例如网吧，其他公用电脑等）。</p>
		<p>5、如论是个人或团体，如有任何威胁.滥用HG6686优惠的行为，HG6686保留权利收回优惠以及产生的红利，HG6686有权取消任何已结算之红利，HG6686保留向客户追讨.收取手续费的权利，手续费的上限是存款金额的10%，以支付行政管理费用。</p>
	</div>
</div>
