<div id="useallpage">
	<div class="ui head">真人视讯 周周返点高达1.0%无上限</div>
	<div class="ui sub-title">活动内容</div>
	<table>
		<thead>
			<tr>
				<th>会员等级</th>
				<th>周有效投注</th>
				<th>真人视讯</th>
				<th>最高返点</th>
			</tr>
		</thead>
		<tbody>
			<tr>
				<td>A</td>
				<td>16000000以上</td>
				<td>1.0%</td>
				<td>无上限</td>
			</tr>
			<tr>
				<td>B</td>
				<td>8000001-16000000</td>
				<td>0.8%</td>
				<td>无上限</td>
			</tr>
			<tr>
				<td>C</td>
				<td>100-8000000</td>
				<td>0.6%</td>
				<td>无上限</td>
			</tr>
		</tbody>
	</table>
	<div class="ui sub-title">活动规则</div>
	<div class="ui somep">
		<p>1、周周返点于每周五进行结算，返点金额统一在周五下午18:00前派发到会员账户。</p>
		<p>2、返点计算公式：会员有效投注额100万，返水=100万*0.6%=6000元。</p>
		<p>3、如发现会员进行非法打水，利用软件等形式进行投注或伙同代理套利，将被永久冻结账户及没收所有结余。</p>
		<p>4、会员同一地址，同一账户，同一姓名，同一提款账户，同一电话或同一IP等相同者，我们将视为同一人，若会员重复申请账户行为时，本公司保留.取消或收回会员返水红利的权利。</p>
		<p>5、此项优惠无需申请，每天系统自动派发至会员账户，返水金额无需投注即可全额提款。</p>
	</div>
</div>
