<div id="useallpage">
	<div class="ui head">负盈利返还20% 最高可获得5888元</div>
	<div class="ui sub-title">优惠内容：</div>
	<p>会员进行MG电子游艺，在面对短暂的失利时，将获得负盈利的10%或20%返还给会员作救援金使用，天天救援火速进行中！</p>
	<table>
		<thead>
			<tr>
				<th>返还比例</th>
				<th>流水倍数</th>
			</tr>
		</thead>
		<tbody>
			<tr>
				<td>10%</td>
				<td>10倍</td>
			</tr>
			<tr>
				<td>20%</td>
				<td>20倍</td>
			</tr>
		</tbody>
	</table>
	<p>（会员可按照两种奖金比例自由选择）  <br>	
注：如果您负盈利30000选择20%（30000x20%=5888(最高值)您需要达到5888x20倍=117760有效投注才可申请提款）</p>
	<div class="ui sub-title">活动规则</div>
	<div class="ui somep">
		<p>1、该活动以美东时间每天统计一次，每天都可参与，请每天中午12:01点之后向在线客服提出申请。</p>
		<p>2、会员可按照两种不同返利自由选择，两种比例不同时享受，最高返还金额5888元。</p>
		<p>3、会员今日产生输值需明日申请，申请时效为明日中午12:01-23:59，逾期未申领无法补领。</p>
		<p>4、救援金额在MG电子游艺中完成相应倍流水即可提款。</p>
		<p>5、会员当日的输值返还金会在次日申请审核通过后立即派发至会员账户内。</p>
		<p>6、每天在MG电子游艺中如果负盈利，所输的金额将按10%或20%比例返还会员（会员当日负盈利*返还百分比=负盈利返还金额）。</p>
		<p>注意：该活动需全程在MG电子游艺内投注，如未达到活动要求进行转换额度投注体育赛事以及真人娱乐，本公司将扣除所有红利以及赢利。</p>
	</div>
</div>
