<div class="ui container yijian">
	<div class="ui breadcrumb">                
    当前位置： <a class="section">首页</a>               
    <i>></i>
    <a class="section">关于我们</a>
  </div>
  <div><img src="images/guanyuwomen-banner.jpg"></div>
  <div class="ui grid gunyu-us-menu">
    <div class="four wide column">
      <div class="ui vertical fluid tabular menu">
        <a class="item active">
          HG6686简介
        </a>
        <a class="item">
          HG6686文化
        </a>
        <a class="item">
          免责声明
        </a>
        <a class="item">
          联系我们
        </a>
      </div>
    </div>
    <div class="twelve wide stretched column">
      <div class="ui segment">
          <h2>正规合法</h2>
          <p>“皇冠体育博彩”是获得英属维京群岛(British Virgin Islands)政府认证的合法互联网体育博彩公司.自2007年开始正式投入服务至今，一直秉持诚信可靠，服务周到的企业宗旨为广大体育彩迷服务，由全球体育博彩业界精英组成的金牌团队，以超专业的服务素质，最先进完备的网上博彩系统每天为成千上万的体育彩迷提供难忘的博彩体验，因此“皇冠体育博彩”在网上娱乐博彩业界已奠下了不可动摇的地位，成为广大体育彩迷信赖的合法网上娱乐博彩网站。</p>
          <p>“皇冠体育博彩”网罗世界各地各种体育项目的精彩赛事投注选择，除了世界闻名的热门赛事外，更提供多样化的体育博彩项目与赛事，定能满足彩迷们的多样化体育观赏兴趣，在观赏比赛的同时获得更大的刺激与乐趣。                
          </p>
          <p>
              “皇冠体育博彩”现正通过不断努力拓展，迈向体育博彩业界的高峰，同时冀望能与广大的彩迷们共同向前迈进, 享受体育博彩投注的成果与乐趣。
          </p>
      </div>
      <div class="ui segment">
          <h2>宗旨信念</h2>
          <p>宗旨：简单、娱乐、公平。</p>
          <p>简单：从简而悦，让博彩选择变得更简单、让博彩变得更简单、让娱乐变得更简单。</p>
          <p>娱乐：“皇冠体育博彩”非常鼓励大家要去博彩公司玩的时候，首先来“皇冠全讯网”搜索下，为博彩公司进行评价或者根据评价选择合适的博彩公司。搜搜更娱乐！</p>
          <p>公平：皇冠全讯网平台，是自主研发，并且评分体系完全由用户决定的，坚决做到公平的平台。只有公平才能体现评级的价值，才能体现简单娱乐的理念。</p>
          <p>感谢各位网友和企业遵守平台的规则。</p>
          <h2>诚信可靠</h2>
          <p>“皇冠体育博彩”总部位于菲律宾，是获得英属维京群岛政府认证的合法互联网体育博彩公司，汇集了全球的博彩业界精英，“皇冠体育博彩”致力打造符合体育博彩市场需求，并值得体育彩迷信赖的网上投注平台，由业界精英组成的金牌专业团队，凭借对体育博彩市场的丰富经验，不断对体育博彩市场进行深入透彻的研究，并进一步将研究结果实践在产品完善化上，网罗世界各地各种体育比赛项目并提供多样化玩法选择，务求能成为为每位体育彩迷量身订造，以满足彩迷们的体育观赏及投注喜好为目标的世界性体彩投注网站。</p>
          <p>“皇冠体育博彩”以雄厚实力建构了强大的网络在线体育博彩投注平台，提供安全稳定的投注系统是本公司对每位体育彩迷的承诺，专业技术团队拥有高度的系统保障和支持能力，高效健全的支付平台更确保在线投注的公平、公正和安全。彩金支付机制的安全快速更是业界之冠，所有会员的彩金都能在30分钟内到账，对会员承诺的履行永远都被我们视为成功的关键，亦因此“皇冠体育博彩”能在全球网络在线体育投注平台赢得可靠可信的美誉。</p>
      </div>
      <div class="ui segment">
          <h2>免责声明</h2>
          <p>“皇冠全讯网”提醒您：在使用“皇冠全讯网”前，请您务必仔细阅读并透彻理解本声明。若您在未阅读该声明的情况下选择使用“皇冠全讯网”，那么您的使用行为将默认被视为对本声明全部内容的认可。</p>
          <p>鉴于“皇冠全讯网”以半人工检索方式、主要是根据第三方网站上面有关的信息的收集和您自己主动键入，除“皇冠全讯网”注明的服务条款外，其他一切因使用“皇冠全讯网”而可能遭致的意外、疏忽、侵权及其造成的损失（包括因下载被搜索链接到的第三方网站内容而感染电脑病毒），“皇冠全讯网”对其概不负责，亦不承担任何法律责任。 任何通过使用“皇冠全讯网”链接到的第三方网页均系他人制作或提供，您可能从该第三方网页上获得资讯及享用服务，“皇冠全讯网”对其合法性概不负责，亦不承担任何法律责任。</p>
          <p>“皇冠全讯网”将根据您键入的关键字检索出相应的优惠资讯、第三方网站结果，不代表“皇冠全讯网”赞成搜索链接到的第三方网页上的内容或立场。您应该对使用后的结果自行承担风险。“皇冠全讯网”不做任何形式的保证，包括：搜索结果满足要求，搜索服务不中断，搜索结果的安全性、正确性、及时性、合法性等。因网络状况、通讯线路、第三方网站等任何原因而导致您不能正常使用“皇冠全讯网”，“皇冠全讯网”不承担任何法律责任。</p>
          <p>“皇冠全讯网”尊重并保护所有使用“皇冠全讯网”用户的个人隐私权，您注册的用户名、电子邮件地址等个人资料，非经您亲自许可或根据相关法律、法规的强制性规定，Winbet.cc不会主动地泄露给第三方。</p>
          <p>“皇冠全讯网”提醒您：您在使用搜索引擎时输入的关键字将不被认为是您的个人隐私资料。</p>
          <p>任何单位或个人认为通过“皇冠全讯网”搜索链接到的第三方网页内容。同时必须保证搜索人已满18岁。 如果您不允许“皇冠全讯网”收录贵公司的信息，应该及时向“皇冠全讯网”提出书面通知，并提供身份证明、权属证明及详细侵权情况证明。我方将根据实际调查情况采取相关解决措施。</p>
      </div>
      <div class="ui segment">
       <h2>正规合法</h2>
          <p>“皇冠体育博彩”一向以提供高品质高效率的客户服务为傲，根据对市场及体彩迷的分析而拟定之严谨客服人员培训规范，创造出具有专业认真，热情服务特点的专业客服团队，透过掌握丰富专业知识的客服人员友善热情的态度，体彩迷每次必能享受到完善周到的服务，无论是开户、充值、取款或有关体彩投注的问题咨询，热情专业的客服团队都能给予体彩迷们难忘的服务体验。</p>

          <p>24小时在线的专业热情客服团队让体彩迷能够随心所欲进行投注，全天候24小时随时恭候办理开户、充值及取款等各种博彩投注业务。体彩迷们可透过各种方包括网页在线客服、免费客服热线、客服QQ及客服MSN与我们热情专业的客服人员联系，不论是办理投注业务或是向我们提出宝贵意见，务必让每一位体验“皇冠体育博彩”的体彩迷们能够感受到我们的专业与热情，同时更能尽情享受体育博彩所带来的无限乐趣。</p>

          <p>“皇冠体育博彩”设立于菲律宾，客户服务部设立在香港。我们提供每周7天每天24小时的实时中文客户服务，高素质全天候的客户服务部可以保证客户的任何询问将以最快和最有效的方式得到处理。玩家可通过聊天、电子邮件或电话的方式随时联络到我们。不论您有什么咨询、抱怨和建议，客服将以最快的速度给您满意的答复。</p>

          <p>24小时服务电话：0063-9162856666</p>

          <p>投诉电话：0063-9054333666</p>

          <p>邮箱：hg6686.com@gmail.com</p>
      </div>
    </div>
  </div>
</div>