<div id="useallpage">
	<div class="ui head">趣味博彩赔率：威廉夫妇第三台取名 Mary排第一</div>
	<div class="ui meta"><span class="time">2018-02-14 11:55:17</span>|<span class="num"> 浏览：265</span></div>
	<div class="ui detail">
		2018年的英国王室可谓好事不断，不仅有哈里王子与准王妃的婚礼要举办，威廉王子和凯特王妃也将迎来他们的第三胎，在距离宝宝诞生仅剩2个多月的时间里，英国民众早已为即将诞生的小公主 小王子想好了名字。英国的博彩业也就孩子的名字开出了赔率。 
	</div>
	<div class="ui img"><img src="http://www.hibet.cc/uploadfile/2018/0214/20180214115627493.jpg"></img></div>
	<div class="ui somep">
		<p>2018年的英国王室可谓好事不断，不仅有哈里王子与准王妃的婚礼要举办，威廉王子和凯特王妃也将迎来他们的第三胎，在距离宝宝诞生仅剩2个多月的时间里，英国民众早已为即将诞生的小公主/小王子想好了名字。</p>
 
       <p>据英国《每日邮报》报道，英国王室即将于4月份迎来的新成员，在英国的媒体和民众之间的关注度居高不下，孩子的名字更是引来媒体和民众的热烈讨论，甚至连英国的博彩业也就孩子的名字开出了赔率。从威廉王子和凯特王妃前两个孩子乔治王子和夏洛特公主的名字来看，威廉王子夫妇似乎更倾向于传统的、经典的名字。</p>
 
       <p>“玛丽公主”(Mary，音译)是最受欢迎的女孩名字，而早前最受欢迎的公主名字是“爱丽丝”(Alice，音译)。最受欢迎的男孩名字是“阿尔伯特王子”(Albert，音译)。此外，“维多利亚”(Victoria)、“亚瑟”(Arthur)、“亚历山大”(Alexanda)、“戴安娜”(Diana)、“伊丽莎白”(Elizabeth)等一些人们耳熟能详的名字也颇受青睐。不少人还预测，王室将迎来的是一位小公主。</p>
	</div>
	<div class="ui img"><img src="http://www.hibet.cc/uploadfile/2018/0214/20180214115645779.png"></img></div>
	<div class="ui somep">
		<p>玛丽”一名可谓十分符合威廉王子夫妇的取名意向。这个名字不仅是英国伊丽莎白二世女王(Elizabeth Alexandra Mary Windsor)的中间名，在英国历史上，都铎王朝第四任君主——著名的英格兰和爱尔兰女王玛丽一世(也就是人们熟知的“血腥玛丽”)，以及英国国王詹姆斯二世的长女，同时也是荷兰王后、英国女王的玛丽二世都取了同样的名字。除此之外，英国王室中还有一位名叫做“玛丽”的王室成员，即1897年出生的长公主玛丽，她是乔治六世国王的妹妹，也是伊丽莎白二世女王的姑姑。据悉，不少人觉得“玛丽”这个名字有些过时，因此在过去一个世纪里被逐渐淘汰，而在1904年，它是英格兰和威尔士女孩中最受欢迎的名字。</p>
 
       <p>除了“阿尔伯特”这个名字之外，“亚瑟”一名也人气颇高。有消息称，威廉和哈里诞生后，查尔斯王子就曾想给他们取这两个名字，但因戴安娜王妃认为名字“太老气”不同意，最后只能作罢。</p>
 
       <p>英国王室目前尚未公布婴儿预计出生的确切日期。据英国媒体此前消息，随着预产期临近，凯特王妃可能会打破传统，选择在家中诞下第三胎，而她的前两个孩子4岁的乔治王子和2岁的夏洛特公主都是在医院出生的。依照英国修改后的王位继承法，凯特腹中胎儿无论男女，都将排在他的爷爷查尔斯王储、爸爸威廉王子以及哥哥乔治王子、姐姐夏洛特公主之后，成为英国王位第五顺位继承人。</p>
	</div>
</div>
