<div id="useallpage">
	<div class="ui head">2018年韩国MegaLuck赌场博彩总是如增长68.3%</div>
	<div class="ui meta"><span class="time">2018-03-28 14:15:36</span>|<span class="num"> 浏览：115</span></div>
	<div class="ui detail">
		韩国济州MegaLuck赌场的运营商新丝路文化发展有限公司报告称2017年全年博彩收入增长68.3％。
	</div>
	<div class="ui img"><img src="http://www.hibet.cc/uploadfile/2018/0328/20180328021622633.png"></img></div>
	<div class="ui somep">
	   <p>韩国济州MegaLuck赌场的运营商新丝路文化发展有限公司报告称2017年全年博彩收入增长68.3％。</p>
 
​       <p>MegaLuck赌场博彩收入增加至1.23亿港元，主要由于直销及推广活动增加。</p>
 
​       <p>然而，与博彩业务有关的开支增加近三倍，导致博彩业务的毛利由二零一六年的39.1百万港元下降至12.8百万港元。</p>
 
​       <p>该公司持有韩国济州KAL酒店的赌场72％的股份，以“MegaLuck赌场”品牌销售。</p>
 
​       <p>MegaLuck赌场拥有19个百家乐桌，1个21点桌，1个Cussec桌，1个轮盘桌，6个德州扑克桌，1个三卡扑克桌和24台老虎机。</p>
 
​       <p>“尽管由于中国和韩国之间的政治紧张局势造成了不利影响，特别是中国实施阻碍游客的阻滞政策，本集团加大了开放其他市场的力度，以使我们的市场风险多元化，“该公司在提交文件中说。</p>
 
​       <p>“在这一年里，我们在首尔和澳门设立了代表处，以便接触我们的贵宾并优化配套服务，为我们的客人提供更好的游戏和旅游体验。”</p>
	</div>
</div>
