<div id="useallpage">
	<div class="ui head">2018年世界杯夺冠赔率：五星巴西成为夺冠头号热门</div>
	<div class="ui meta"><span class="time">2018-03-28 11:33:02</span>|<span class="num"> 浏览：158</span></div>
	<div class="ui detail">
		今日凌晨，国家队热身赛展开争夺，其中西班牙主场6比1狂胜阿根廷，德国0-1负于巴西。博彩公司也随即更新了世界杯夺冠赔率，最新赔率数据显示，巴西被视为头号夺冠热门，以1赔5.00升至第一。
	</div>
	<div class="ui img"><img src="http://www.hibet.cc/uploadfile/2018/0328/20180328113404832.jpg"></img></div>
	<div class="ui somep">
		<p>今日凌晨，国家队热身赛展开争夺，其中西班牙主场6比1狂胜阿根廷，德国0-1负于巴西。博彩公司也随即更新了世界杯夺冠赔率，最新赔率数据显示，巴西被视为头号夺冠热门，以1赔5.00升至第一，德国1赔5.50紧随其后，法国列第三，赔率为1赔7.00，西班牙则1赔8.00列第四，阿根廷依旧为1赔10排名第五。</p>
		<img src="http://www.hibet.cc/uploadfile/2018/0328/20180328113440928.png">
		<p>根据目前最新的夺冠赔率来看，博彩公司认为在热身赛完成复仇的巴西加冕大力神杯的几率最高，为1赔5.00，德国以1赔5.50紧追不舍，这两队的实力与底蕴的确略胜一筹；近期热身赛表现飘忽的法国队以1赔7排名第三，拥有伊斯科、科斯塔等实力球员的西班牙夺冠赔率降至1赔8暂列第四，刚刚经历惨败的阿根廷则1赔10列第五。这几支球队构成本届世界杯的争冠第一集团。</p>
		<p>其他球队中，欧洲红魔比利时1赔12依旧列第六，三狮军团英格兰1赔19列第七，C罗领衔的葡萄牙夺冠赔率仅为1赔26，东道主俄罗斯的赔率飙升至1赔41。</p>
	</div>
</div>
