<div id="useallpage">
	<div class="ui head">博彩运营商Kindred赢得比利时在线赌博增值税案</div>
	<div class="ui meta"><span class="time">2018-03-28 13:47:08 </span>|<span class="num"> 浏览：115</span></div>
	<div class="ui detail">
		比利时宪法法院已废止2016年宪法修正案，根据该修正案，在线赌博经营者将被要求在比利时业务中支付21％的增值税。 
	</div>
	<div class="ui img"><img src="http://www.hibet.cc/uploadfile/2018/0328/20180328014738133.png"></img></div>
	<div class="ui somep">
	   <p>比利时宪法法院已废止2016年宪法修正案，根据该修正案，在线赌博经营者将被要求在比利时业务中支付21％的增值税。</p>
 
       <p>马耳他的在线赌博运营商Kindred集团是第一个对裁决做出回应的人之一，他说：“裁决还指出了消费者保护和税收目标之间固有的不相容性，特别是当产品（彩票vs其他产品）和渠道（零售vs在线）的处理方式不同。“</p>
 
       <p>比利时在线赌博业自2010年起受到监管，2016年比利时财政部成功通过了一项法案，将比利时增值税法律范围内的在线赌博服务作为增加经济收入的一种方式。新的税收制度于2016年8月生效。</p>
 
       <p>Kindred对新立法提出了法律挑战，声称这是“不公平的，从而破坏了政策目标，并因此降低了消费者保护渠道。”</p>
 
       <p>Kindred补充说：“对于任何赌博政策的成功以及”更好地点击一下“，本地受监管的在线赌博运营商必须能够为终端消费者提供与全球数字世界竞争对手提供的服务同等价值的服务。”</p>
	</div>
</div>
