<div id="useallpage">
	<div class="ui head">大摩将澳门中场博彩收入增长预测由12%升至15%</div>
	<div class="ui meta"><span class="time">2018-03-28 14:17:27</span>|<span class="num"> 浏览：115</span></div>
	<div class="ui detail">
		大摩发表研究报告，将今年澳门中场博彩收入增长预测由12%升至15%，升银娱及永利的目标价，同时上调永利评级至“增持”，又认为美高梅中国(21.1, 0.55, 2.68%)估值最吸引，予行业首选。
	</div>
	<div class="ui img"><img src="http://www.hibet.cc/uploadfile/2018/0328/20180328021803356.png"></img></div>
	<div class="ui somep">
		<p>大摩发表研究报告，将今年澳门中场博彩收入增长预测由12%升至15%，升银娱及永利的目标价，同时上调永利评级至“增持”，又认为美高梅中国(21.1, 0.55, 2.68%)估值最吸引，予行业首选。</p>
		<p>该行预测，澳门首两个月的中场博彩收入升16%，整体博彩收入升19.7%，维持全年整体博彩收入增速为16%预测不变。因应强劲的经营杠杆，预期其他券商也会调升EBITDA预期。大摩升永利及银娱今明两年EBITDA预测4-9%，高于其他券商5-11%。</p>
		<p>该行上调永利目标价由30.5元至33元，评级“增持”，主因今年首两个月的表现显示公司毛利提升；同时升今明两年的派息预期至分别1.49及1.66元，反映派息比率达100%，股息率则为5%及6%。此外，史提芬永利悉售股份及银娱入股，将有助消除其负面因素，续牌预期增加。</p>
	</div>
</div>
