<div id="useallpage">
	<div class="ui head">中国杯赔率：博彩公司预测国足或再遭大比分惨败</div>
	<div class="ui meta"><span class="time">2018-03-26 11:03:07</span>|<span class="num"> 浏览：224</span></div>
	<div class="ui detail">
		北京时间3月26日15点35分，2018中国杯季军战即将展开，国足将迎战欧洲劲旅捷克。从博彩公司最新开出的赔率中看出，主场作战的国足完全不被看好，1赔8的赔率也意味着国足很可能再次迎来一场惨败。
	</div>
	
	<div class="ui somep">
		<p> 北京时间3月26日15点35分，2018中国杯季军战即将展开，国足将迎战欧洲劲旅捷克。从博彩公司最新开出的赔率中看出，主场作战的国足完全不被看好，1赔8的赔率也意味着国足很可能再次迎来一场惨败。</p>
		<p>“欲擒 故纵”</p>
		<div class="ui img"><img src="http://www.hibet.cc/uploadfile/2017/1215/20171215120106512.jpg"></img></div>
		<p>首场比赛，国足0-6惨败给了威尔士颜面尽失。本场比赛实力差距依旧明显，博彩公司开出的欧赔组合是“中国VS捷克 8（胜） 4.20（平） 1.44（负）”，主场作战的国足毫无支持力度，练兵依旧是他们主要的目的。值得注意的是，中国队阵中王燊超、姜至鹏、吴曦、王大雷有伤在身，本场比赛能否出战还是个疑问。</p>
		<div class="ui img"><img src="http://www.hibet.cc/uploadfile/2018/0326/20180326110447394.png"></div>
		<p>在全场比分的赔率中，捷克1-0小胜的赔率最低，为1赔5.5；2-0赔率为1赔6。国足平局比分的最低赔率也高达1赔8,1-0取胜的赔率更是高达1赔15。而值得注意的是，捷克4-0屠杀的赔率也才1赔17，3-0大胜则是1赔13，可见本场比赛的结果没什么悬念，从赔率看国足或将再遭遇一场屠杀。</p>
	</div>
</div>
