<div id="useallpage">
	<div class="ui head">【中国杯博彩赔率：国足vs威尔士 国足赢球概率仅15%</div>
	<div class="ui meta"><span class="time">2018-03-22 10:31:36</span>|<span class="num"> 浏览：160</span></div>
	<div class="ui detail">
		北京时间3月22日，中国杯首战，中国队将对阵威尔士。赛前博彩公司开出赔率，中国队赢球可能性比较低。
	</div>
	<div class="ui img"><img src="http://www.hibet.cc/uploadfile/2017/1108/20171108011328210.png"></img></div>
	<div class="ui somep">
		<p>北京时间3月22日，中国杯首战，中国队将对阵威尔士。赛前博彩公司开出赔率，中国队赢球可能性比较低。</p>
		<p> 中国队此前和威尔士从未有过交手，在最新一期的fifa排名中，中国队列第65，而威尔士则高居第20。威尔士球员有很多效力于五大联赛，头号球星贝尔更是在皇马踢球，整体实力比中国队要高出不少。</p>
		<p>博彩公司开出的赔率中，中国队胜赔为6.00，平赔为3.70，威尔士胜赔只有1.60。从这一赔率来看，中国队赢球的可能性只有约15%，而威尔士队却达到了将近60%，另外有25%的可能性是两队在常规时间内战成平局。</p>
		<div class="ui img"><img src="http://www.hibet.cc/uploadfile/2018/0322/20180322103207992.jpeg"></img></div>
		<p> 具体比分盘方面，威尔士1-0获胜的赔率为5.00，是最低的，其次是2-0获胜的赔率6.00。两队90分钟内0-0战平的赔率为7.00，而中国队1-0获胜赔率达到了11.00。从上述来看，中国队被认为很有可能输给威尔士。
</p>
	
	</div>
</div>
