<div id="useallpage">
	<div class="ui head">新加坡博彩问题委员会调查：博彩人数越来越多</div>
	<div class="ui meta"><span class="time">2018-03-28 13:48:57 </span>|<span class="num"> 浏览：150</span></div>
	<div class="ui detail">
		新加坡全国赌博问题委员会（NCPG）的一项调查显示，与三年前相比，更多新加坡人正在参与赌博活动。
	</div>
	<div class="ui img"><img src="http://www.hibet.cc/uploadfile/2018/0328/20180328014930739.png"></img></div>
	<div class="ui somep">
		<p>新加坡全国赌博问题委员会（NCPG）的一项调查显示，与三年前相比，更多新加坡人正在参与赌博活动。</p>
 
​       <p>这项每三年进行一次的调查显示，去年18岁的新加坡居民中，有52％参加过至少一种形式的赌博活动，比2014年的44％增加8个百分点。中位投注金额为30美元， 2014年为20美元。</p>
 
​       <p>NCPG表示，赌博参与率的增加是由于中国人的赌博增加，以及4D，Toto和社交赌博的影响。</p>
 
​       <p>该理 事会表示，它在过去两年中将新加坡的实体帮助中心数量从两个增加到了六个，而去年七月又推出了一个新的电话和基于互联网的咨询服务。</p>
 
​       <p>不过，问题赌博帮助热线的电话和网络聊天数量在2017年跌至五年低点。</p> 
​       <p>“随着2018年世界杯的来临，NCPG也将加强我们的公共教育工作...（并且）还将继续改善帮助服务的可获得性，”NCPG主席Tan Kian Hoon表示。</p>
	</div>
</div>
