<div id="useallpage">
	<div class="ui head">全球最有钱的赌场大亨金沙老板阿德尔森福布斯排21位</div>
	<div class="ui meta"><span class="time">2018-03-09 11:44:11 </span>|<span class="num"> 浏览：365</span></div>
	<div class="ui detail">
		拉斯维加斯金沙集团老板谢尔登阿德尔森在福布斯全球亿万富豪年度排名中位居第21位，远远领先于其他赌场大亨。
	</div>
	<div class="ui img"><img src="http://www.hibet.cc/uploadfile/2018/0309/20180309114501992.png"></img></div>
	<div class="ui somep">
		<p>拉斯维加斯金沙集团老板谢尔登阿德尔森在福布斯全球亿万富豪年度排名中位居第21位，远远领先于其他赌场大亨。</p>
 
​       <p>截
至3月6日，金沙集团创始人兼老板阿德尔森的财富达到了385亿美元。“福布斯”指出，阿德尔森是来自立陶宛和威尔士的移民的儿子，小时候很穷困。</p>
 
​       <p>阿德尔森的帝国包括澳门威尼斯人、澳门巴黎人和金沙凼，而且他的公司也在推动在日本的赌场执照。</p>
 
​       <p>银河娱乐集团董事长吕志和排在第50位，上榜财富达211亿美元。他在香港富豪榜中名列第三。</p>
 
​       <p>菲律宾百丽公司的Henry Sy则是菲律宾最富有的赌场大亨。百丽和新濠国际度假村合作运营马尼拉梦幻之城。</p>
 
​       <p>Henry Sy在菲律宾首富榜上名列前十名。Henry Sy也是SM Corp.的创始人</p>
 
​       <p>今年，来自72个国家的记录有2,208名亿万富翁。其中大部分来自美国，中国大陆居第二位，拥有373亿的富豪。该组合价值9.1万亿美元，比去年增长18％。</p>
 
​       <p>排名榜首的是亚马逊负责人杰夫贝佐斯，后者成为有史以来第一位以1220亿美元出现12位财富的人。</p>

	</div>
</div>
