<div id="useallpage">
	<div class="ui head">赌坛风云人物：澳门新赌王-银河娱乐主席吕志和</div>
	<div class="ui meta"><span class="time"> 2018-01-16 11:32:00</span>|<span class="num"> 浏览：520</span></div>
	<div class="ui detail">
		吕志和（1929年--）祖籍广东新会，嘉华国际集团董事会主席和董事总经理，旗下附属公司200多间；银河娱乐集团主席，被誉为“新赌王”，另外他还有“矿石大王”、“酒店大亨”称号。
	</div>
	<div class="ui img"><img src="http://www.hibet.cc/uploadfile/2018/0116/20180116113251688.png"></img></div>
	<div class="ui somep">
	<p>吕志和（1929年--）祖籍广东新会，嘉华国际集团董事会主席和董事总经理，旗下附属公司200多间；银河娱乐集团主席，被誉为“新赌王”，另外他还有“矿石大王”、“酒店大亨”称号。</p>
 
​       <p>吕志和出生在一个富裕的家庭，其家庭先是在美国居住（其祖父早年前往美国谋生），吕志和出生后不久，全家再移民回国。日本侵略中国期间，全家前往香港避难。</p>
 
​       <p>十几岁的吕志和就很会做生意。香港沦陷期间，食品很紧缺，吕志和向父亲借了些许资金做起了食品批发生活，赚到了人生的第一桶金。日本败退后，在香港发行的“军票”一夜之间一文不值，吕志和的财富见财化水。</p>
 
​       <p>遭受打的击吕志和并没有气馁，和姨父合伙做起了汽配件生意。期间先后遇到中国内战和朝鲜战争，战争对汽配件的需求庞大，吕志和抓住了机会，积累了不少财富。朝鲜战争后，他更是和美国军队合作，贩卖战后的旧机械，收入颇丰。</p>
 
​       <p>在贩卖旧机械时，有不少矿石商与吕志和采购设备，这让他看到了矿产的商机，于是投入巨资购买矿山，开始打造自己的“矿石王国”。当时香港的矿山大多还是采用人工开山的方式，非常落后。凭借先进的自动化生产设备，吕志和的矿山很快就成为了行业中的佼佼者。1964年，吕志和成立了“嘉华集团”，主要业务为开采矿山，1997年，嘉华集团旗下的大亚石业上市，从此吕志和的名字与"矿石大王"的美誉连在一起。</p>
 
​       <p>随后，吕志和大举进军酒店行业。“嘉华集团”旗下的酒店公司就有20多家，酒店业务遍布全球，1998年就已经成为美国第12大酒店财团，成为新一代的"酒店大亨"。</p>
 
​       <p>2002年，澳门赌牌开放，吕志和与威尼斯人合作夺得其中一个博彩牌照，随后成立银河娱乐集团，吕志和担任董事会主席职务。后来银河娱乐集团与威尼斯人集团的合作关系起了变化，银河娱乐集团与威尼斯人集团分开独立经营，威尼斯人集团以银河娱乐集团旗下的“转批给”方式（也就是副牌，澳门原计划发放三张博彩营运牌照，此事后，为了公平起见，最后变成每个牌照下面还可以产生一个副牌，总共为三主三副六个博彩牌照）在澳门经营博彩业。经过十多年的运作，银河娱乐集团已成为亚洲首屈一指的博彩企业。目前，吕志和的大部分收益来自博彩业，2014年更传出其身家超越李嘉诚，成为亚洲的首富（事后，世界权威财经通讯社彭博发布信息，指出这是乌龙事件，但数据更正后，吕志和与李嘉诚的财富亦相差无几），被媒体称为“新赌王”。</p>
 
​       <p>吕志和与妻子赵锦屏育有三子两女。2012年5月30日，吕志和对外表示对财产分配已有安排，澳门业务归长子吕耀东，美国业务归次子吕耀南，香港业务归三儿子吕耀华，本地酒店归长女吕慧瑜。</p>
	</div>
</div>
