<div id="useallpage">
	<div class="ui head">英国博彩委员会进一步加强在线博彩游戏的安全措施</div>
	<div class="ui meta"><span class="time">2018-03-27 14:53:19</span>|<span class="num"> 浏览：192</span></div>
	<div class="ui detail">
		英国博彩委员会已经宣布了新的行动计划，以引入额外的规定，以加强预先存在的控制措施，并进一步加强对在线儿童的保护。周一发布的公告还概述了委员会对即将到来的一年的回顾和讨论要点。
	</div>
	<div class="ui img"><img src="http://www.hibet.cc/uploadfile/2018/0327/20180327025415328.png"></img></div>
	<div class="ui somep">
  <p>英国博彩委员会已经宣布了新的行动计划，以引入额外的规定，以加强预先存在的控制措施，并进一步加强对在线儿童的保护。周一发布的公告还概述了委员会对即将到来的一年的回顾和讨论要点。</p> 
 
​     <p>英国博彩委员会首席执行官Neil McArthur解释说需要制定新的行动计划：“英国是全球监管最大的在线博彩市场，我们一直在寻找方法使其更加公平和安全。”</p>  
 
​     <p>新提议的变化和行动包括：禁止运营商提供免费游戏演示游戏，直至确定消费者的年龄，提高年龄验证流程的速度和有效性，并确保运营商在支付能力检查之前设置消费者支出限额已经进行。</p>  
 
​     <p>提议的其他措施包括处理不可接受的营销和广告以及不公平的条款，改善投诉和争议程序，同时加强与可能正在经历或有可能发展为博彩问题的消费者互动的要求。</p> 
 
​       <p>英国博彩业去年的利润增长了10％，达到了惊人的47亿英镑。这部分归功于在线博彩参与率的提高，目前该比例为18.3％，高于2014年的15.5％。</p>
 
​       <p>麦克阿瑟补充说：“我们今天宣布的提案旨在更好地保护儿童，减少对弱势消费者的风险，并利用我们已经采取的措施，加强运营商了解他们的客户并在消费者遭受伤害之前的早期阶段进行干预。”</p>
 
​       <p>体育部长Tracey Crouch表示：“我们致力于确保博彩业的安全性和可持续性，这些额外规定的建议将加强已有的控制措施，并进一步保护儿童和弱势群体免受网络博彩风险。”</p>
 
​       <p>对于英国博彩委员会来说，这是一个繁忙的时期，英国政府向英国政府提出了有争议的固定赔率投注终端的建议，并建议将这些机器的最高比例降低到基于插槽的游戏的2英镑，同时还建议减少英镑在非固定赔率投注终端的最大比例中为30。该委员会今天还公布了明年的长期战略。</p>
 
​       <p>英国博彩委员会2018年的重点包括：评估目前可供消费者管理博彩的工具的有效性，审查博彩产品特征以确定特定功能是否比其他功能造成更大的损害风险，审查保护客户资金的要求并考虑休眠账户周围是否有足够的保护。</p>
 
​       <p>英国博彩委员会也证实，它正在考虑是否继续允许或禁止信用</p>  
	</div>
</div>
