<div id="useallpage">
	<div class="ui head">【HG】巴拉圭批准了有争议的体育博彩垄断许可证</div>
	<div class="ui meta"><span class="time"> 2018-03-24 10:58:22 </span>|<span class="num"> 浏览：167</span></div>
	<div class="ui detail">
		巴拉圭新的首席博彩监管机构已批准将有争议的体育博彩垄断许可授予一家政治关联公司。  
	</div>
	<div class="ui img"><img src="http://www.hibet.cc/uploadfile/2018/0324/20180324105901103.png"></img></div>
	<div class="ui somep">
		<p>巴拉圭新的首席博彩监管机构已批准将有争议的体育博彩垄断许可授予一家政治关联公司。</p>
 
​       <p>上周晚些时候，奥斯卡拉蒙·波蒂略·马丁内斯，机会（Conajzar）的游戏的巴拉圭全国委员会新任主席证实，当地运营商达摩山姆SA已经出台了为期五年的垄断经营许可证运动通过其Apostala博彩（Aposta .la）品牌。</p>
 
​       <p>Conajzar通过财政部网站发表声明称，授予Daruma Sam垄断特许权的决定是“一致的”，但导致它的决定和过程一直受到关于违规和传闻政治偏袒的报道的困扰。</p>
 
​       <p>Daruma Sam现在将拥有唯一的权利，可以在未来五年内在这个国家提供大约7m灵魂的在线和陆上体育博彩。之前提供博彩服务的另外六家本地公司将不得不关闭他们的运营，但至少其中一家公司不会失败。</p>
 
​       <p>代表当地游戏运营商YEM SA的律师Julio Godoy基本上告诉当地媒体，Conajzar的新负责人被带进了一个铃声中，因为之前的游戏监管机构“显然不想签署”授予Daruma Sam垄断许可证的命令。</p>
 
​       <p>前监管的老板哈维尔Balbuena突然辞去本月初，声称他想回去给私营部门。由于CGR认为博彩许可证投标存在根本上的缺陷，因此Balbuena受共和国总检察长办公室（CGR）的委托，不接受其建议，放弃向Daruma Sam发放许可证。</p>
 
​       <p>据说达摩马山姆的领导层与巴拉圭总统霍拉西奥卡特斯办公室的官员接近，但是巴尔布纳的接替人马丁内斯上周坚称招标人“严格遵守了招标条款和条件的规定”。</p>
	</div>
</div>
