<div id="useallpage">
	<div class="ui head">【皇冠】赛马投注的领跑者PMU看到亚洲赛马市场的增长</div>
	<div class="ui meta"><span class="time"> 2018-03-24 13:30:46 </span>|<span class="num"> 浏览：196</span></div>
	<div class="ui detail">
		赛马投注的领跑者Pari Mutuel Urbain（PMU）在进军国际市场后寻求增长机会，去年推动营收增长2％，为五年来的首位。 
	</div>
	<div class="ui img"><img src="http://www.hibet.cc/uploadfile/2018/0324/20180324013217528.jpg"></img></div>
	<div class="ui somep">
		 <p>赛马投注的领跑者Pari Mutuel Urbain（PMU）在进军国际市场后寻求增长机会，去年推动营收增长2％，为五年来的首位。</p>
 
​       <p>国际收入增长10％，而国内赛马营业额增长0.9％。</p>
 
​       <p>这家欧洲赛马投注巨头正在积极推动其在亚洲的业务，寻求让本地投注者更容易接触其产品。</p>
 
​       <p>PMU的出口经理Sophie Eliazord在东盟博彩峰会上表示，主要的挑战是如何连接客户。</p>
 
​       <p>"你如何让比赛变得轻松？你让它变得有吸引力和娱乐性。您可以在香港的跑马地提供有趣的促销活动，例如“快乐星期三”。“她还表示，扩张是关键，包括开发基于客户档案的在线设施，定制应用程序和服务。"</p>
 
​       <p>PMU是欧洲赛马投注的领跑者，在法国博彩总收入为24亿欧元（29.6亿美元），客户为600万，销售点为13,300个。</p>
 
​       <p>其在亚洲的合作伙伴包括日本，香港，新加坡，韩国，斯里兰卡，马来西亚以及澳大利亚和新西兰。</p>
 
​       <p>展望2016年更广泛的世界博彩市场收入，赛马占博彩总收入的6％</p>。
	</div>
</div>
